{
  "app_title": "Ibiza NXT 2022 - Web 3 & Blockchain Conference",
  "language": "Language",
  "welcome_message": " NFT Marketplace",
  "welcome_message2": "Venues",
  "welcome_message3": "Partners",
  "welcome_message4": "Speakers ",
  "welcome_message5": "Press",
  "welcome_message6": "FAQ",
  "welcome_message7": "Roadmap",
  "welcome_message8": " Contact ",
  "hero_under_text" : "Ibiza Token is a Web3 platform that connects local businesses, content creators, and tourists to promote sustainable economic development and improve the quality of life for the residents of Ibiza.",
  "Built":"Built on ",
  "Elevating":"Elevating Ibiza through Blockchain",
  "Elevating_under":" Our innovative ecosystem is designed to create meaningful connections between local businesses, artists, and tourists, fostering economic growth and enhancing the island experience. Explore the key components of our platform and join us in this exciting journey as we transform Ibiza into a leading destination for both technology-driven development and responsible tourism. Embrace the fusion of innovation and cultural heritage as we shape the future of island living together.",
  "Utility_Token":"The $IBZ utility token is at the core of the Ibiza Token ecosystem. It serves as the primary means of access to the products, services, and benefits offered by the platform. The token is built on the Ethereum blockchain, which ensures the highest level of security, transparency, and decentralization.",
  "Coming_Soon":"Coming Soon",
  "Ibiza_Pay":"IbizaPay, a cutting-edge application conceptualized by Ibiza Token, has been brought to life through strategic partnerships with Bitnovo, Vibrant, and Bitsacard. The ultimate objective is to transform Ibiza into a pioneering blockchain island, creating a seamless ecosystem where users can effortlessly convert their fiat currencies to leading cryptocurrencies such as Bitcoin, Ethereum, and Ibiza Token ($IBZ), and vice versa.",
  "NFT_Marketplace":"The Ibiza Token NFT Marketplace is an online platform that showcases the best of Ibiza's artists, including photographers, traditional artists, musicians, and DJs. Our mission is to promote and support local creatives by providing them with a global audience and a new revenue stream.",
  "Ibiza_NXT":"Ibiza NXT is an annual conference that gathers international Web3 experts, thought leaders, and visionaries to discuss the latest developments and trends in the blockchain space. The conference takes place in Ibiza and has become a key event in the Web3 and blockchain calendar, alongside other leading destinations such as Miami, London, and Lisbon.",
  "explore":"Explore",
  "WINTER":"COMING 2024",
  "Question_one":"What is Ibiza Token?",
  "Answer_one":"Ibiza Token is a Web3 platform that connects local businesses, content creators, and tourists to promote sustainable economic development and improve the quality of life for the residents of Ibiza. Our ecosystem consists of a utility token ($IBZ), an NFT marketplace, and a mobile application (IbizaPay) that allows users to convert fiat to crypto and vice versa, create a personal wallet, and pay for goods and services using $IBZ.",
  "Question_two":"What is the $IBZ utility token used for?",
  "Answer_two":"$IBZ is a digital asset that provides access to products, services, and benefits offered by the Ibiza Token ecosystem. It can be used for purchasing products and services from our partners, accessing exclusive content and events, and participating in our loyalty and reward programs.",
  "Question_three":"What is the IbizaPay mobile application?",
  "Answer_three":"IbizaPay is a mobile application that allows users to convert fiat to crypto and vice versa, create a personal wallet, and pay for goods and services using $IBZ. It is a fast and secure way to use cryptocurrency for everyday transactions, and it also offers benefits such as cashback rewards and discounts",
  "Question_four":"What is the NFT marketplace?",
  "Answer_four":"The NFT marketplace is an online platform where Ibiza-based artists and brands can promote their work through a collection of unique and randomly generated digital collectibles called 'Podenks' and 'Pagesas Random.' These NFTs are available for purchase using $IBZ, and they offer a new way for artists and creators to monetize their work and engage with their fans.",
  "Question_five":"How can I purchase $IBZ tokens?",
  "Answer_five":"$IBZ tokens can be purchased on decentralized cryptocurrency exchanges that support the ERC-20 . Some of the exchanges where $IBZ is currently listed include Uniswap.",
  "Question_six":"How can I participate in Ibiza Token's airdrops, farming, discounts, and promotions?" ,
  "Answer_six":"To participate in Ibiza Token's airdrops, farming, discounts, and promotions, users must hold $IBZ tokens in their personal wallet. Details about upcoming events and promotions are typically announced on our social media channels and website.",
  "Question_seven":"How can I get involved with Ibiza Token as a local business or artist?",
  "Answer_seven":"Local businesses and artists can get involved with Ibiza Token by becoming partners or vendors in our ecosystem. This allows them to accept $IBZ tokens as payment, participate in our loyalty and reward programs, and gain exposure to our network of tourists and content creators. Interested parties can contact us through our website or social media channels for more information.",
  "Road_Head":"Roadmap",
  "Road_Para_one":"Ibiza Token has identified several key milestones to achieve in order to fulfill its mission of promoting sustainable economic development and improving the quality of life for residents of Ibiza. These milestones include the development and launch of the Ibiza Token ecosystem, the expansion of the network of local businesses and artists, and the integration of innovative technologies such as Web3, blockchain, and NFTs.",
  "Road_Para_two":"As of now, the Ibiza Token team has successfully launched the $IBZ token, the NFT marketplace, and the IbizaPay app. Additionally, the team has established partnerships with local businesses and organizations, allowing users to access a wide range of products and services using $IBZ.",
  "Road_Para_three":"Looking forward, the team has ambitious plans to expand the ecosystem and integrate new technologies to improve user experiences and increase the adoption of the $IBZ token. The following milestones have been identified:",
  "Road_map_One":"Expansion of the NFT Marketplace: Ibiza Token plans to add more collections from local artists and expand its offerings to include digital collectibles in the gaming and metaverse industries.",
  "Road_map_Two":"Integration of Eivichain: The team will integrate Eivichain technology to enable greater transparency and traceability in the supply chains of local businesses.",
  "Road_map_Three":"Launch of Ibiza NXT 2023: Building on the success of the inaugural conference in 2022, Ibiza Token plans to host the Ibiza NXT conference again in 2023, bringing together thought leaders and visionaries in the Web3 and blockchain space.",
  "Road_map_Four":"Integration with Bitnovo: Ibiza Token will continue to strengthen its partnership with Bitnovo, offering users easy access to crypto-fiat conversions and supporting the growth of the ecosystem.",
  "Road_map_Five":"Expansion of Partnerships: The team will continue to form partnerships with local businesses and organizations to expand the network of products and services available to users of the Ibiza Token ecosystem.",
  "Road_map_Six":"Staking and Rewards Program: Ibiza Token will launch a staking and rewards program to incentivize users to hold $IBZ and participate in the growth of the ecosystem.",
  "Road_map_Seven":"Integration with Other Blockchains: The team will explore the possibility of integrating with other blockchains to improve scalability and reduce fees for users.",
  "Subscribe":"Subscribe to our newsletter",
  "Listed":"Follow us on :",
  "Sub":"Subscribe"


 
}
