{
  "app_title": "Ibiza NXT 2022 - Conferencia Web 3 & Blockchain",
  "language": "Langue",
  "welcome_message": "Mercado NFT",
  "welcome_message2": "Lugares ",
  "welcome_message3": "Colaboradores ",
  "welcome_message4": "Ponentes",
  "welcome_message5": "Prensa ",
  "welcome_message6": "Preguntas más frecuentes",
  "welcome_message7": "Roadmap ",
  "welcome_message8": "Contacto " ,
  "hero_under_text" : "Ibiza Token es una plataforma Web3 que conecta negocios locales, creadores de contenido y turistas para promover el desarrollo económico sostenible y mejorar la calidad de vida de los residentes de Ibiza.",
  "Built":"Construido sobre ",
  "Elevating":"Elevando Ibiza a través de Blockchain",
  "Elevating_under":"Nuestro innovador ecosistema está diseñado para crear conexiones significativas entre negocios locales, artistas y turistas, fomentando el crecimiento económico y mejorando la experiencia en la isla. Explora los componentes clave de nuestra plataforma y únete a nosotros en este emocionante viaje mientras transformamos a Ibiza en un destino líder tanto para el desarrollo impulsado por la tecnología como para el turismo responsable. Acepta la fusión entre la innovación y el patrimonio cultural mientras juntos damos forma al futuro de la vida en la isla.",
  "Utility_Token":"El token de utilidad $IBZ es el núcleo del ecosistema de Ibiza Token. Sirve como el principal medio de acceso a los productos, servicios y beneficios ofrecidos por la plataforma. El token está construido en la cadena de bloques de Ethereum, lo que garantiza el más alto nivel de seguridad, transparencia y descentralización.",
  "Coming_Soon":"Muy pronto",
  "Ibiza_Pay":"IbizaPay, una aplicación de vanguardia concebida por Ibiza Token, ha cobrado vida a través de asociaciones estratégicas con Bitnovo, Vibrant y Bitsacard. El objetivo final es transformar a Ibiza en una isla pionera en blockchain, creando un ecosistema fluido donde los usuarios puedan convertir sin esfuerzo sus monedas fiduciarias a principales criptomonedas como Bitcoin, Ethereum e Ibiza Token ($IBZ), y viceversa.",
  "NFT_Marketplace":"El Mercado de NFTs de Ibiza Token es una plataforma en línea que muestra lo mejor de los artistas de Ibiza, incluyendo fotógrafos, artistas tradicionales, músicos y DJs. Nuestra misión es promover y apoyar a los creativos locales brindándoles una audiencia global y una nueva fuente de ingresos.",
  "Ibiza_NXT":"Ibiza NXT es una conferencia anual que reúne a expertos internacionales en Web3, líderes de pensamiento y visionarios para discutir los últimos avances y tendencias en el espacio blockchain. La conferencia se lleva a cabo en Ibiza y se ha convertido en un evento clave en el calendario de Web3 y blockchain, junto con otros destinos líderes como Miami, Londres y Lisboa.",
  "explore":"Explorar",
  "WINTER":"Próximamente 2024",
  "Question_one":"¿Qué es Ibiza Token? ",
  "Answer_one":"Ibiza Token es una plataforma Web3 que conecta negocios locales, creadores de contenido y turistas para promover el desarrollo económico sostenible y mejorar la calidad de vida de los residentes de Ibiza. Nuestro ecosistema consta de un token de utilidad ($IBZ), un mercado de NFT y una aplicación móvil (IbizaPay) que permite a los usuarios convertir moneda fiduciaria en criptomonedas y viceversa, crear una billetera personal y pagar bienes y servicios utilizando $IBZ.",
  "Question_two":"¿Para qué se utiliza el token de utilidad $IBZ?",
  "Answer_two":"$IBZ es un activo digital que proporciona acceso a productos, servicios y beneficios ofrecidos por el ecosistema de Ibiza Token. Se puede utilizar para comprar productos y servicios de nuestros socios, acceder a contenido y eventos exclusivos, y participar en nuestros programas de lealtad y recompensas.",
  "Question_three":"¿Qué es la aplicación móvil IbizaPay?",
  "Answer_three":"IbizaPay es una aplicación móvil que permite a los usuarios convertir moneda fiduciaria en criptomonedas y viceversa, crear una billetera personal y pagar bienes y servicios utilizando $IBZ. Es una forma rápida y segura de utilizar criptomonedas para transacciones cotidianas, y también ofrece beneficios como recompensas en efectivo y descuentos.",
  "Question_four":"¿Qué es el mercado de NFT?",
  "Answer_four":"El mercado de NFT es una plataforma en línea donde artistas y marcas de Ibiza pueden promocionar su trabajo a través de una colección de coleccionables digitales únicos y generados aleatoriamente llamados 'Podenks' y 'Pagesas Random'. Estos NFT están disponibles para su compra utilizando $IBZ, y ofrecen una nueva forma para que los artistas y creadores monetizen su trabajo y se relacionen con sus fans.",
  "Question_five":"¿Cómo puedo comprar tokens $IBZ?",
  "Answer_five":"Los tokens $IBZ se pueden comprar en intercambios descentralizados de criptomonedas que admitan el estándar ERC-20. Algunos de los intercambios donde actualmente se encuentra listado $IBZ incluyen Uniswap.",
  "Question_six":"¿Cómo puedo participar en los airdrops, farming, descuentos y promociones de Ibiza Token?" ,
  "Answer_six":"Para participar en los airdrops, farming, descuentos y promociones de Ibiza Token, los usuarios deben tener tokens $IBZ en su billetera personal. Los detalles sobre eventos y promociones próximos se anuncian generalmente en nuestros canales de redes sociales y sitio web.",
  "Question_seven":"¿Cómo puedo involucrarme con Ibiza Token como negocio local o artista?",
  "Answer_seven":"Los negocios locales y artistas pueden participar en Ibiza Token convirtiéndose en socios o proveedores en nuestro ecosistema. Esto les permite aceptar tokens $IBZ como forma de pago, participar en nuestros programas de lealtad y recompensas, y obtener exposición en nuestra red de turistas y creadores de contenido. Las partes interesadas pueden ponerse en contacto con nosotros a través de nuestro sitio web o canales de redes sociales para obtener más información.",
  "Road_Head":"Roadmap",
  "Road_Para_one":"Ibiza Token ha identificado varios hitos clave que debe alcanzar para cumplir su misión de promover el desarrollo económico sostenible y mejorar la calidad de vida de los residentes de Ibiza. Estos hitos incluyen el desarrollo y lanzamiento del ecosistema de Ibiza Token, la expansión de la red de negocios locales y artistas, y la integración de tecnologías innovadoras como Web3, blockchain y NFTs.",
  "Road_Para_two":"Hasta ahora, el equipo de Ibiza Token ha lanzado con éxito el token $IBZ, el mercado de NFTs y la aplicación IbizaPay. Además, el equipo ha establecido alianzas con negocios y organizaciones locales, lo que permite a los usuarios acceder a una amplia gama de productos y servicios utilizando $IBZ.",
  "Road_Para_three":"Mirando hacia el futuro, el equipo tiene planes ambiciosos para expandir el ecosistema e integrar nuevas tecnologías con el objetivo de mejorar la experiencia de los usuarios y aumentar la adopción del token $IBZ. Se han identificado los siguientes hitos:",
  "Road_map_One":"Expansión del mercado de NFTs: Ibiza Token planea agregar más colecciones de artistas locales y ampliar su oferta para incluir coleccionables digitales en las industrias de juegos y metaverso.",
  "Road_map_Two":"Integración de Eivichain: El equipo integrará la tecnología de Eivichain para permitir una mayor transparencia y trazabilidad en las cadenas de suministro de los negocios locales.",
  "Road_map_Three":"Lanzamiento de Ibiza NXT 2023: Basándose en el éxito de la conferencia inaugural en 2022, Ibiza Token planea organizar nuevamente la conferencia Ibiza NXT en 2023, reuniendo a líderes y visionarios en el espacio de Web3 y blockchain.",
  "Road_map_Four":"IIntegración con Bitnovo: Ibiza Token continuará fortaleciendo su asociación con Bitnovo, ofreciendo a los usuarios un fácil acceso a conversiones de cripto a fiat y apoyando el crecimiento del ecosistema.",
  "Road_map_Five":"Expansión de Alianzas: El equipo continuará formando alianzas con negocios y organizaciones locales para expandir la red de productos y servicios disponibles para los usuarios del ecosistema de Ibiza Token.",
  "Road_map_Six":"Programa de Staking y Recompensas: Ibiza Token lanzará un programa de staking y recompensas para incentivar a los usuarios a mantener $IBZ y participar en el crecimiento del ecosistema.",
  "Road_map_Seven":"Integración con otras blockchains: El equipo explorará la posibilidad de integrarse con otras blockchains para mejorar la escalabilidad y reducir las tarifas para los usuarios.",
  "Subscribe":"Suscríbete a nuestro newsletter",
  "Listed":"Siga con nosotros :",
  "Sub":"Suscribir"

  

}
